"F700" = "↑ Cursor arriba";
"F701" = "↓ Cursor abajo";
"F702" = "← Cursor a la izquierda";
"F703" = "→ Cursor a la derecha";

"007F" = "⌫ Borrar";
"F728" = "⌦ Suprimir";
"F729" = "↖︎ Inicio";
"F72B" = "↘︎ Fin";
"F72C" = "⇞ Retroceder página";
"F72D" = "⇟ Avanzar página";

"F704" = "F1"; 	
"F705" = "F2";
"F706" = "F3";
"F707" = "F4";
"F708" = "F5";
"F709" = "F6";
"F70A" = "F7";
"F70B" = "F8";
"F70C" = "F9";
"F70D" = "F10";
"F70E" = "F11";
"F70F" = "F12";
"F710" = "F13";
"F711" = "F14";
"F712" = "F15";
"F713" = "F16";
"F714" = "F17";
"F715" = "F18";
"F716" = "F19";
"F717" = "F20";
